Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: The server stopped responding. The panel has returned to where you connected from; connect again to continue.
cs: Server přestal odpovídat. Panel se vrátil tam, odkud jste se připojili; pro pokračování se připojte znovu.
da: Serveren svarer ikke længere. Panelet er vendt tilbage til det sted, du oprettede forbindelse fra; opret forbindelse igen for at fortsætte.
de: Der Server antwortet nicht mehr. Das Panel ist dorthin zurückgekehrt, von wo aus Sie verbunden haben; verbinden Sie sich erneut, um fortzufahren.
es: El servidor dejó de responder. El panel ha vuelto al lugar desde donde se conectó; vuelva a conectarse para continuar.
fr: Le serveur ne répond plus. Le panneau est revenu à l’endroit d’où vous vous êtes connecté ; reconnectez-vous pour continuer.
hu: A kiszolgáló nem válaszol. A panel visszatért oda, ahonnan csatlakozott; a folytatáshoz csatlakozzon újra.
it: Il server ha smesso di rispondere. Il pannello è tornato al punto da cui ti sei connesso; riconnettiti per continuare.
ko: 서버가 응답을 멈췄습니다. 패널이 연결을 시작한 위치로 돌아갔습니다. 계속하려면 다시 연결하십시오.
nb: Serveren svarer ikke lenger. Panelet har gått tilbake til der du koblet til fra; koble til på nytt for å fortsette.
nl: De server reageert niet meer. Het paneel is teruggekeerd naar waar u verbinding maakte; maak opnieuw verbinding om door te gaan.
pl: Serwer przestał odpowiadać. Panel wrócił do miejsca, z którego nawiązano połączenie; połącz się ponownie, aby kontynuować.
ro: Serverul nu mai răspunde. Panoul a revenit la locul de unde v-ați conectat; conectați-vă din nou pentru a continua.
ru: Сервер перестал отвечать. Панель вернулась туда, откуда было установлено соединение; подключитесь снова, чтобы продолжить.
sk: Server prestal odpovedať. Panel sa vrátil tam, odkiaľ ste sa pripojili; pre pokračovanie sa pripojte znova.
sl: Strežnik se ne odziva več. Pult se je vrnil tja, od koder ste se povezali; za nadaljevanje se znova povežite.
sv: Servern slutade svara. Panelen har återgått till platsen du anslöt från; anslut igen för att fortsätta.
uk: Сервер перестав відповідати. Панель повернулася туди, звідки було встановлено з’єднання; підключіться знову, щоб продовжити.
zh_hans: 服务器停止响应。面板已返回到您连接时所在的位置；请重新连接以继续。

source: The startup disk cannot be ejected.
cs: Spouštěcí disk nelze vysunout.
da: Startdisken kan ikke skubbes ud.
de: Das Startvolume kann nicht ausgeworfen werden.
es: El disco de arranque no se puede expulsar.
fr: Le disque de démarrage ne peut pas être éjecté.
hu: Az indítólemez nem adható ki.
it: Il disco di avvio non può essere espulso.
ko: 시동 디스크는 추출할 수 없습니다.
nb: Oppstartsdisken kan ikke løses ut.
nl: De opstartschijf kan niet worden uitgeworpen.
pl: Dysku startowego nie można wysunąć.
ro: Discul de pornire nu poate fi scos.
ru: Загрузочный диск нельзя извлечь.
sk: Spúšťací disk sa nedá vysunúť.
sl: Zagonskega diska ni mogoče izvreči.
sv: Startskivan kan inte matas ut.
uk: Завантажувальний диск не можна витягти.
zh_hans: 无法推出启动磁盘。

source: The text changed while the command was running.
cs: Text se během běhu příkazu změnil.
da: Teksten blev ændret, mens kommandoen kørte.
de: Der Text hat sich während der Ausführung geändert.
es: El texto cambió mientras el comando se ejecutaba.
fr: Le texte a changé pendant l’exécution de la commande.
hu: A szöveg megváltozott a parancs futása közben.
it: Il testo è cambiato durante l’esecuzione del comando.
ko: 명령이 실행되는 동안 텍스트가 변경되었습니다.
nb: Teksten ble endret mens kommandoen kjørte.
nl: De tekst is gewijzigd terwijl de opdracht liep.
pl: Tekst zmienił się w trakcie działania polecenia.
ro: Textul s-a schimbat în timpul execuției comenzii.
ru: Текст изменился во время выполнения команды.
sk: Text sa počas behu príkazu zmenil.
sl: Besedilo se je med izvajanjem ukaza spremenilo.
sv: Texten ändrades medan kommandot kördes.
uk: Текст змінився під час виконання команди.
zh_hans: 命令运行期间文本已更改。

source: The third-party notices are unavailable in this build.
cs: Upozornění třetích stran nejsou v tomto sestavení dostupná.
da: Tredjepartsmeddelelserne er ikke tilgængelige i denne build.
de: Die Drittanbieter-Hinweise sind in diesem Build nicht verfügbar.
es: Los avisos de terceros no están disponibles en esta compilación.
fr: Les mentions relatives aux tiers ne sont pas disponibles dans cette version.
hu: A harmadik féltől származó közlemények nem érhetők el ebben a buildben.
it: Le note di terze parti non sono disponibili in questa build.
ko: 이 빌드에서는 서드파티 고지를 사용할 수 없습니다.
nb: Tredjepartsmerknadene er utilgjengelige i denne versjonen.
nl: De externe kennisgevingen zijn niet beschikbaar in deze build.
pl: Informacje o oprogramowaniu firm trzecich są niedostępne w tej kompilacji.
ro: Notele privind terții nu sunt disponibile în această versiune.
ru: Уведомления сторонних разработчиков недоступны в этой сборке.
sk: Oznámenia tretích strán nie sú v tomto zostavení dostupné.
sl: Obvestila o tretjih osebah v tej gradnji niso na voljo.
sv: Tredjepartsmeddelandena är inte tillgängliga i den här versionen.
uk: Повідомлення сторонніх розробників недоступні в цій збірці.
zh_hans: 此版本中无法提供第三方声明。

source: Theme:
cs: Motiv:
da: Tema:
de: Thema:
es: Tema:
fr: Thème :
hu: Téma:
it: Tema:
ko: 테마:
nb: Tema:
nl: Thema:
pl: Motyw:
ro: Temă:
ru: Тема:
sk: Motív:
sl: Tema:
sv: Tema:
uk: Тема:
zh_hans: 主题：

source: Themes Folder…
cs: Složka motivů…
da: Temamappe…
de: Themen-Ordner…
es: Carpeta de temas…
fr: Dossier des thèmes…
hu: Témák mappája…
it: Cartella dei temi…
ko: 테마 폴더…
nb: Temamappe…
nl: Themamap…
pl: Folder motywów…
ro: Dosarul temelor…
ru: Папка тем…
sk: Priečinok motívov…
sl: Mapa tem…
sv: Temamapp…
uk: Тека тем…
zh_hans: 主题文件夹…

source: There is no key file at %@. Leave it blank to use the ssh-agent or a key in ~/.ssh.
cs: Na %@ není žádný soubor s klíčem. Ponechte prázdné pro ssh-agent nebo klíč v ~/.ssh.
da: Der er ingen nøglefil på %@. Lad feltet være tomt for at bruge ssh-agent eller en nøgle i ~/.ssh.
de: Unter %@ liegt keine Schlüsseldatei. Lass das Feld leer, um den ssh-agent oder einen Schlüssel in ~/.ssh zu verwenden.
es: No hay ningún archivo de clave en %@. Déjalo en blanco para usar el ssh-agent o una clave en ~/.ssh.
fr: Il n’y a pas de fichier de clé à %@. Laissez le champ vide pour utiliser le ssh-agent ou une clé dans ~/.ssh.
hu: A(z) %@ helyen nincs kulcsfájl. Hagyja üresen az ssh-agent vagy egy ~/.ssh-beli kulcs használatához.
it: Non c’è nessun file di chiave in %@. Lascialo vuoto per usare l’ssh-agent o una chiave in ~/.ssh.
ko: %@에 키 파일이 없습니다. 비워 두면 ssh-agent나 ~/.ssh의 키를 사용합니다.
nb: Det finnes ingen nøkkelfil på %@. La feltet stå tomt for å bruke ssh-agent eller en nøkkel i ~/.ssh.
nl: Er staat geen sleutelbestand op %@. Laat het leeg om de ssh-agent of een sleutel in ~/.ssh te gebruiken.
pl: Pod %@ nie ma pliku klucza. Zostaw puste, aby użyć ssh-agenta lub klucza w ~/.ssh.
ro: Nu există niciun fișier de cheie la %@. Lăsați gol pentru a folosi ssh-agent sau o cheie din ~/.ssh.
ru: По пути %@ нет файла ключа. Оставьте поле пустым, чтобы использовать ssh-agent или ключ в ~/.ssh.
sk: Na %@ nie je žiadny súbor s kľúčom. Nechajte prázdne pre ssh-agent alebo kľúč v ~/.ssh.
sl: Na %@ ni datoteke ključa. Pustite prazno za ssh-agent ali ključ v ~/.ssh.
sv: Det finns ingen nyckelfil på %@. Lämna fältet tomt för att använda ssh-agent eller en nyckel i ~/.ssh.
uk: За шляхом %@ немає файла ключа. Залиште поле порожнім, щоб використати ssh-agent або ключ у ~/.ssh.
zh_hans: %@ 处没有密钥文件。留空则使用 ssh-agent 或 ~/.ssh 中的密钥。

source: This cannot be undone.
cs: Tuto akci nelze vrátit zpět.
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fr: Cette action est irréversible.
hu: Ez nem vonható vissza.
it: Questa azione non può essere annullata.
ko: 이 작업은 실행 취소할 수 없습니다.
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej operacji nie można cofnąć.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sk: Túto akciu nie je možné vrátiť späť.
sl: Tega ni mogoče razveljaviti.
sv: Detta kan inte ångras.
uk: Цю дію не можна скасувати.
zh_hans: 此操作无法撤销。

source: This document is not editable
cs: Tento dokument nelze upravovat
da: Dette dokument kan ikke redigeres
de: Dieses Dokument ist nicht bearbeitbar
es: Este documento no es editable
fr: Ce document n’est pas modifiable
hu: Ez a dokumentum nem szerkeszthető
it: Questo documento non è modificabile
ko: 이 문서는 편집할 수 없습니다
nb: Dette dokumentet kan ikke redigeres
nl: Dit document is niet bewerkbaar
pl: Tego dokumentu nie można edytować
ro: Acest document nu poate fi editat
ru: Этот документ недоступен для редактирования
sk: Tento dokument nie je možné upravovať
sl: Tega dokumenta ni mogoče urejati
sv: Det här dokumentet kan inte redigeras
uk: Цей документ не можна редагувати
zh_hans: 此文档不可编辑

source: This folder has no files.
cs: Tato složka neobsahuje žádné soubory.
da: Denne mappe har ingen filer.
de: Dieser Ordner enthält keine Dateien.
es: Esta carpeta no tiene archivos.
fr: Ce dossier ne contient aucun fichier.
hu: Ebben a mappában nincsenek fájlok.
it: Questa cartella non contiene file.
ko: 이 폴더에 파일이 없습니다.
nb: Denne mappen har ingen filer.
nl: Deze map bevat geen bestanden.
pl: Ten folder nie zawiera plików.
ro: Acest dosar nu are fișiere.
ru: В этой папке нет файлов.
sk: Tento priečinok neobsahuje žiadne súbory.
sl: Ta mapa nima datotek.
sv: Den här mappen har inga filer.
uk: У цій теці немає файлів.
zh_hans: 此文件夹没有文件。

source: This format cannot be validated.
cs: Tento formát nelze zkontrolovat.
da: Dette format kan ikke valideres.
de: Dieses Format kann nicht geprüft werden.
es: Este formato no se puede validar.
fr: Ce format ne peut pas être validé.
hu: Ezt a formátumot nem lehet ellenőrizni.
it: Questo formato non può essere convalidato.
ko: 이 형식은 검사할 수 없습니다.
nb: Dette formatet kan ikke valideres.
nl: Dit formaat kan niet worden gevalideerd.
pl: Tego formatu nie można sprawdzić.
ro: Acest format nu poate fi validat.
ru: Этот формат нельзя проверить.
sk: Tento formát nie je možné skontrolovať.
sl: Te oblike ni mogoče preveriti.
sv: Det här formatet kan inte valideras.
uk: Цей формат неможливо перевірити.
zh_hans: 此格式无法校验。

source: This format has no path notation.
cs: Tento formát nemá notaci cest.
da: Dette format har ingen stinotation.
de: Dieses Format hat keine Pfadnotation.
es: Este formato no tiene notación de rutas.
fr: Ce format n'a pas de notation de chemin.
hu: Ennek a formátumnak nincs útvonaljelölése.
it: Questo formato non ha una notazione di percorso.
ko: 이 형식에는 경로 표기법이 없습니다.
nb: Dette formatet har ingen banenotasjon.
nl: Dit formaat heeft geen padnotatie.
pl: Ten format nie ma notacji ścieżek.
ro: Acest format nu are o notație de cale.
ru: У этого формата нет записи путей.
sk: Tento formát nemá notáciu ciest.
sl: Ta oblika nima zapisa poti.
sv: Det här formatet har ingen sökvägsnotation.
uk: Цей формат не має запису шляхів.
zh_hans: 此格式没有路径表示法。

source: This location cannot receive uploads.
cs: Toto místo nemůže přijímat nahrávání.
da: Denne placering kan ikke modtage uploads.
de: Dieser Ort kann keine Uploads annehmen.
es: Esta ubicación no puede recibir subidas.
fr: Cet emplacement ne peut pas recevoir d’envois.
hu: Ez a hely nem fogad feltöltést.
it: Questa posizione non può ricevere caricamenti.
ko: 이 위치는 업로드를 받을 수 없습니다.
nb: Dette stedet kan ikke motta opplastinger.
nl: Deze locatie kan geen uploads ontvangen.
pl: To miejsce nie może przyjmować wysyłanych plików.
ro: Această locație nu poate primi încărcări.
ru: Это расположение не принимает отправку файлов.
sk: Toto miesto nemôže prijímať nahrávanie.
sl: To mesto ne more sprejemati nalaganj.
sv: Den här platsen kan inte ta emot uppladdningar.
uk: Це розташування не приймає надсилання файлів.
zh_hans: 此位置无法接收上传。

source: This permanently removes every conversation and its history.
cs: Tímto se trvale odstraní každá konverzace a její historie.
da: Dette fjerner permanent alle samtaler og deres historik.
de: Dies entfernt alle Unterhaltungen und ihren Verlauf endgültig.
es: Esto elimina permanentemente todas las conversaciones y su historial.
fr: Cela supprime définitivement toutes les conversations et leur historique.
hu: Ez véglegesen eltávolít minden beszélgetést és annak előzményeit.
it: Questo rimuove definitivamente ogni conversazione e la sua cronologia.
ko: 모든 대화와 그 기록을 영구적으로 제거합니다.
nb: Dette fjerner alle samtaler og deres historikk permanent.
nl: Hiermee worden alle gesprekken en hun geschiedenis definitief verwijderd.
pl: Spowoduje to trwałe usunięcie każdej rozmowy i jej historii.
ro: Aceasta elimină definitiv fiecare conversație și istoricul ei.
ru: Это безвозвратно удалит все разговоры и их историю.
sk: Toto natrvalo odstráni každú konverzáciu a jej históriu.
sl: S tem se trajno odstranijo vsi pogovori in njihova zgodovina.
sv: Detta tar bort varje konversation och dess historik permanent.
uk: Це остаточно вилучає кожну розмову та її історію.
zh_hans: 这将永久移除每一个对话及其历史记录。

source: This permanently removes the conversation and its history.
cs: Tímto se trvale odstraní konverzace a její historie.
da: Dette fjerner permanent samtalen og dens historik.
de: Dies entfernt die Unterhaltung und ihren Verlauf endgültig.
es: Esto elimina permanentemente la conversación y su historial.
fr: Cela supprime définitivement la conversation et son historique.
hu: Ez véglegesen eltávolítja a beszélgetést és annak előzményeit.
it: Questo rimuove definitivamente la conversazione e la sua cronologia.
ko: 대화와 그 기록을 영구적으로 제거합니다.
nb: Dette fjerner samtalen og dens historikk permanent.
nl: Hiermee worden het gesprek en de geschiedenis ervan definitief verwijderd.
pl: Spowoduje to trwałe usunięcie rozmowy i jej historii.
ro: Aceasta elimină definitiv conversația și istoricul ei.
ru: Это безвозвратно удалит разговор и его историю.
sk: Toto natrvalo odstráni konverzáciu a jej históriu.
sl: S tem se trajno odstranita pogovor in njegova zgodovina.
sv: Detta tar bort konversationen och dess historik permanent.
uk: Це остаточно вилучає розмову та її історію.
zh_hans: 这将永久移除该对话及其历史记录。

source: This removes all your keyboard overrides.
cs: Tímto se odstraní všechna vaše přepsání klávesnice.
da: Dette fjerner alle dine tastaturtilsidesættelser.
de: Dies entfernt alle deine Tastatur-Anpassungen.
es: Esto elimina todas tus personalizaciones de teclado.
fr: Cela supprime toutes vos personnalisations de clavier.
hu: Ez eltávolítja az összes billentyűzet-felülbírálást.
it: Questo rimuove tutte le tue personalizzazioni della tastiera.
ko: 이 작업은 모든 키보드 재정의를 제거합니다.
nb: Dette fjerner alle dine tastaturoverstyringer.
nl: Hiermee worden al je toetsenbordaanpassingen verwijderd.
pl: Spowoduje to usunięcie wszystkich Twoich nadpisań klawiatury.
ro: Aceasta elimină toate suprascrierile dvs. de tastatură.
ru: Это удалит все ваши переопределения клавиш.
sk: Toto odstráni všetky vaše prepísania klávesnice.
sl: S tem se odstranijo vse vaše preglasitve tipkovnice.
sv: Detta tar bort alla dina tangentbordsåsidosättningar.
uk: Це вилучить усі ваші перевизначення клавіатури.
zh_hans: 这将移除你所有的键盘覆盖设置。

source: This site cannot be connected yet
cs: Tento server zatím nelze připojit
da: Dette sted kan endnu ikke forbindes
de: Diese Site kann noch nicht verbunden werden
es: Este sitio todavía no se puede conectar
fr: Ce site ne peut pas encore être connecté
hu: Ez a kiszolgáló még nem csatlakoztatható
it: Questo sito non può ancora essere connesso
ko: 이 사이트는 아직 연결할 수 없습니다
nb: Dette stedet kan ikke kobles til ennå
nl: Deze site kan nog niet worden verbonden
pl: Tego serwera nie można jeszcze połączyć
ro: Acest site nu poate fi conectat încă
ru: К этому сайту пока нельзя подключиться
sk: Tento server sa zatiaľ nedá pripojiť
sl: Tega mesta še ni mogoče povezati
sv: Den här platsen kan inte anslutas än
uk: До цього сайта ще неможливо підключитися
zh_hans: 此站点尚无法连接

source: This view could not be opened.
cs: Toto zobrazení se nepodařilo otevřít.
da: Denne visning kunne ikke åbnes.
de: Diese Ansicht konnte nicht geöffnet werden.
es: No se ha podido abrir esta vista.
fr: Cette vue n'a pas pu être ouverte.
hu: Ezt a nézetet nem sikerült megnyitni.
it: Impossibile aprire questa vista.
ko: 이 뷰를 열 수 없습니다.
nb: Denne visningen kunne ikke åpnes.
nl: Deze weergave kon niet worden geopend.
pl: Nie można otworzyć tego widoku.
ro: Această vizualizare nu a putut fi deschisă.
ru: Не удалось открыть эту панель.
sk: Toto zobrazenie sa nepodarilo otvoriť.
sl: Tega pogleda ni bilo mogoče odpreti.
sv: Det gick inte att öppna den här vyn.
uk: Не вдалося відкрити цей вигляд.
zh_hans: 无法打开此视图。

source: Thumbnails (Gallery)
cs: Náhledy (galerie)
da: Miniaturer (galleri)
de: Miniaturen (Galerie)
es: Miniaturas (galería)
fr: Vignettes (galerie)
hu: Bélyegképek (galéria)
it: Miniature (galleria)
ko: 썸네일(갤러리)
nb: Miniatyrbilder (galleri)
nl: Miniaturen (galerij)
pl: Miniatury (galeria)
ro: Miniaturi (galerie)
ru: Миниатюры (галерея)
sk: Miniatúry (galéria)
sl: Sličice (galerija)
sv: Miniatyrer (galleri)
uk: Мініатюри (галерея)
zh_hans: 缩略图（画廊）

source: Title (use \ for submenus, - for separator)
cs: Název (použijte \ pro podnabídky, - pro oddělovač)
da: Titel (brug \ til undermenuer, - til skilletegn)
de: Titel (\ für Untermenüs, - für Trenner)
es: Título (usa \ para submenús, - para separador)
fr: Titre (utilisez \ pour les sous-menus, - pour un séparateur)
hu: Cím (\ almenükhöz, - elválasztóhoz)
it: Titolo (usa \ per i sottomenu, - per il separatore)
ko: 제목(하위 메뉴는 \, 구분선은 - 사용)
nb: Tittel (bruk \ for undermenyer, - for skilletegn)
nl: Titel (gebruik \ voor submenu's, - voor scheidingsteken)
pl: Tytuł (użyj \ dla podmenu, - dla separatora)
ro: Titlu (folosiți \ pentru submeniuri, - pentru separator)
ru: Название (используйте \ для подменю, - для разделителя)
sk: Názov (použite \ pre podmenu, - pre oddeľovač)
sl: Naslov (uporabite \ za podmenije, - za ločilo)
sv: Titel (använd \ för undermenyer, - för avgränsare)
uk: Назва (використовуйте \ для підменю, - для роздільника)
zh_hans: 标题（用 \ 表示子菜单，- 表示分隔符）

source: Toggle Insert/Overwrite
cs: Přepnout vkládání/přepis
da: Skift indsæt/overskriv
de: Einfügen/Überschreiben umschalten
es: Alternar insertar/sobrescribir
fr: Basculer Insertion/Remplacement
hu: Beszúrás/felülírás váltása
it: Attiva/disattiva inserimento/sovrascrittura
ko: 삽입/덮어쓰기 전환
nb: Veksle sett inn/overskriv
nl: Invoegen/overschrijven wisselen
pl: Przełącz wstawianie/zastępowanie
ro: Comută inserare/suprascriere
ru: Переключить вставку/замену
sk: Prepnúť vkladanie/prepisovanie
sl: Preklopi vstavljanje/prepisovanje
sv: Växla infoga/skriv över
uk: Перемкнути вставлення/перезапис
zh_hans: 切换插入/覆盖

source: Tool (%@)
cs: Nástroj (%@)
da: Værktøj (%@)
de: Werkzeug (%@)
es: Herramienta (%@)
fr: Outil (%@)
hu: Eszköz (%@)
it: Strumento (%@)
ko: 도구(%@)
nb: Verktøy (%@)
nl: Hulpmiddel (%@)
pl: Narzędzie (%@)
ro: Instrument (%@)
ru: Инструмент (%@)
sk: Nástroj (%@)
sl: Orodje (%@)
sv: Verktyg (%@)
uk: Інструмент (%@)
zh_hans: 工具（%@）

source: Total Commander (classic)
cs: Total Commander (klasický)
da: Total Commander (klassisk)
de: Total Commander (klassisch)
es: Total Commander (clásico)
fr: Total Commander (classique)
hu: Total Commander (klasszikus)
it: Total Commander (classico)
ko: Total Commander(클래식)
nl: Total Commander (klassiek)
pl: Total Commander (klasyczny)
ru: Total Commander (классический)
sk: Total Commander (klasický)
sl: Total Commander (klasičen)
sv: Total Commander (klassisk)
uk: Total Commander (класичний)
zh_hans: Total Commander（经典）

source: Trailing comma. Apple's parser accepts it; Python, Go and jq do not.
cs: Čárka na konci. Parser od Applu ji přijme; Python, Go a jq nikoli.
da: Efterstillet komma. Apples fortolker accepterer det; Python, Go og jq gør ikke.
de: Nachgestelltes Komma. Apples Parser akzeptiert es; Python, Go und jq nicht.
es: Coma final. El analizador de Apple la acepta; Python, Go y jq no.
fr: Virgule finale. L'analyseur d'Apple l'accepte ; Python, Go et jq non.
hu: Záró vessző. Az Apple elemzője elfogadja; a Python, a Go és a jq nem.
it: Virgola finale. Il parser di Apple la accetta; Python, Go e jq no.
ko: 뒤에 남은 쉼표입니다. Apple의 구문 분석기는 허용하지만 Python, Go, jq는 거부합니다.
nb: Etterfølgende komma. Apples tolker godtar det; Python, Go og jq gjør det ikke.
nl: Komma aan het eind. Apple's parser accepteert die; Python, Go en jq niet.
pl: Przecinek na końcu. Parser Apple go przyjmuje; Python, Go i jq nie.
ro: Virgulă finală. Analizatorul Apple o acceptă; Python, Go și jq nu.
ru: Запятая в конце. Разборщик Apple её принимает; Python, Go и jq — нет.
sk: Čiarka na konci. Parser od Applu ju prijme; Python, Go a jq nie.
sl: Vejica na koncu. Applov razčlenjevalnik jo sprejme; Python, Go in jq ne.
sv: Kommatecken sist. Apples tolk godtar det; Python, Go och jq gör inte det.
uk: Кома в кінці. Розбирач Apple її приймає; Python, Go і jq — ні.
zh_hans: 末尾多余的逗号。Apple 的解析器接受它；Python、Go 和 jq 不接受。

source: Transfer via SCP (SFTP only)
cs: Přenos přes SCP (pouze SFTP)
da: Overfør via SCP (kun SFTP)
de: Übertragung via SCP (nur SFTP)
es: Transferir mediante SCP (solo SFTP)
fr: Transférer via SCP (SFTP uniquement)
hu: Átvitel SCP-vel (csak SFTP)
it: Trasferisci tramite SCP (solo SFTP)
ko: SCP로 전송(SFTP 전용)
nb: Overfør via SCP (kun SFTP)
nl: Overdracht via SCP (alleen SFTP)
pl: Transfer przez SCP (tylko SFTP)
ro: Transfer prin SCP (doar SFTP)
ru: Передача через SCP (только SFTP)
sk: Prenos cez SCP (len SFTP)
sl: Prenos prek SCP (samo SFTP)
sv: Överför via SCP (endast SFTP)
uk: Передавати через SCP (лише SFTP)
zh_hans: 通过 SCP 传输（仅 SFTP）

source: Translate to English
cs: Přeložit do angličtiny
da: Oversæt til engelsk
de: Ins Englische übersetzen
es: Traducir al inglés
fr: Traduire en anglais
hu: Fordítás angolra
it: Traduci in inglese
ko: 영어로 번역
nb: Oversett til engelsk
nl: Vertalen naar het Engels
pl: Przetłumacz na angielski
ro: Tradu în engleză
ru: Перевести на английский
sk: Preložiť do angličtiny
sl: Prevedi v angleščino
sv: Översätt till engelska
uk: Перекласти англійською
zh_hans: 翻译成英语

source: Trash
cs: Koš
da: Papirkurv
de: Papierkorb
es: Papelera
fr: Corbeille
hu: Kuka
it: Cestino
ko: 휴지통
nb: Papirkurv
nl: Prullenmand
pl: Kosz
ro: Coș
ru: Корзина
sk: Kôš
sl: Koš
sv: Papperskorg
uk: Кошик
zh_hans: 废纸篓

source: Treat the name mask and search text as regular expressions (ICU)
cs: Považovat masku názvu a hledaný text za regulární výrazy (ICU)
da: Behandl navnemasken og søgeteksten som regulære udtryk (ICU)
de: Namensmaske und Suchtext als reguläre Ausdrücke behandeln (ICU)
es: Tratar la máscara de nombre y el texto de búsqueda como expresiones regulares (ICU)
fr: Traiter le masque de nom et le texte recherché comme des expressions régulières (ICU)
hu: A névmaszk és a keresőszöveg kezelése reguláris kifejezésként (ICU)
it: Tratta la maschera del nome e il testo di ricerca come espressioni regolari (ICU)
ko: 이름 마스크와 검색 텍스트를 정규 표현식(ICU)으로 취급
nb: Behandle navnemasken og søketeksten som regulære uttrykk (ICU)
nl: Het naammasker en de zoektekst behandelen als reguliere expressies (ICU)
pl: Traktuj maskę nazwy i tekst wyszukiwania jako wyrażenia regularne (ICU)
ro: Tratează masca de nume și textul de căutare ca expresii regulate (ICU)
ru: Рассматривать маску имени и искомый текст как регулярные выражения (ICU)
sk: Považovať masku názvu a hľadaný text za regulárne výrazy (ICU)
sl: Obravnavaj masko imena in iskalno besedilo kot regularna izraza (ICU)
sv: Behandla namnmasken och söktexten som reguljära uttryck (ICU)
uk: Тлумачити маску імен і текст пошуку як регулярні вирази (ICU)
zh_hans: 将名称掩码和搜索文本视为正则表达式（ICU）

source: Tree
cs: Strom
da: Træ
de: Baum
es: Árbol
fr: Arborescence
hu: Fa
it: Albero
ko: 트리
nb: Tre
nl: Structuur
pl: Drzewo
ro: Arbore
ru: Дерево
sk: Strom
sl: Drevo
sv: Träd
uk: Дерево
zh_hans: 树
